[
  "sliding-panes-obsidian",
  "obsidian-embedded-code-title",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "templater-obsidian",
  "customjs",
  "obsidian-plantuml",
  "obsidian-excalidraw-plugin",
  "card-board",
  "obsidian-rich-links",
  "obsidian-style-settings"
]