[
  "sliding-panes-obsidian",
  "pdf-to-markdown-plugin",
  "obsidian-embedded-code-title",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "templater-obsidian",
  "customjs",
  "obsidian-plantuml",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "card-board"
]